Repository: giellalt/corpus-sme
Catalog: tmx/smj/admin/sd/samediggi.no/daidda-ja-kulturbargu.html.tmx
Source language: sme
Languages: smj

source: Dáidda – ja kulturbargu / Kultureallin / Sámediggi - Sametinget
smj: Dájdda- ja kulturdåjmadibme / Kultuvrraiellem / Sámedigge - Sametinget

source: Oza doarjaga
smj: Åtså biednikdårjav

source: Dáidda – ja kulturbargu
smj: Dájdda- ja kulturdåjmadibme

source: Sámedikki ovddasvástádus sámi dáidaga ovddideamis lea fuolahit ahte dáiddáriin leat buorit ja einnostan vejolaš rámmaeavttut sin doibmii.
smj: Sámedikke åvdåsvásstádus mij guosská sáme dájda åvddånahttemij le bærrájgæhttjat dájddárijn le buorre ja oaggás birásdile sijá æládusájda.

source: Mii galgat sihke láhčit diliid nu ahte mis lea girjás sámi kultureallin ja seammás galgat mii láhčit ámmátlašvuođa ja kvalitehta.
smj: Galggap hiebadahttet vaj oadtjop valjes sáme kulturiellemav sæmmi båttå gå galggap hiebadahttet profesjonaliserimij ja kvalitehttaj.

source: Mii galgat láhčit diliid árbevirolaš čájehanhámiide, seammás go mii galgat láhčit sámi ođđaáigásaš dáidaga.
smj: Galggap aj hiebadahttet árbbedábálasj moalgedimhámijda, sæmmi båttå de galggap hiebadahttet sáme ájggásasjdájddaj.

source: Sámit lea okta álbmot geain leat máŋga giela.
smj: Sáme le álmmuk moadda gielaj.

source: Dát riggodat galgá čájehuvvot maiddái kultuvrra oktavuođas.
smj: Dát valjesvuohta galggá vuojnnut aj kulturaktijvuodan.

source: Sámedikki deaŧaleamos gaskaoapmi dán barggus leat min ekonomalaš váikkuhangaskaoamit, muhto maiddái dat váikkuhanvejolašvuohta mii mis lea gulahallama, oktavuođa ja ovttasbarggu bokte eará almmolaš eiseválddiiguin.
smj: Sámedikke ájnnasamos vædtsak dán bargon le ekonomalasj vájkkudimnævo, valla aj vájkkudimmáhttelisvuoda ma li miján guládallama, aktijvuoda ja aktisasjbargo baktu ietjá almulasj oajválattjaj.

source: Ovddasvástideaddji politihkkár
smj: Politihkalasj åvdåsvásstediddje

source: Gáisi
smj: Jur dálla

source: henrik.olsen@samediggi.no
smj: Sáme goabdes máhttá máhtsaduvvat

source: Doarju teáhterčájáhusa nállebiologiija birra
smj: Dåbdos Bindala goabdes la akta moattes histåvrålasj kultuvrragávnijs ma galg...

source: Loga eambbo
smj: Lågå ienebuv

source: Ovttasbargošiehtadus sámi dáidaga birra vuolláičállojuvvo Oslos
smj: Musihkkajuollodime Sámedikkes

source: Sámediggi ja Sámi dáiddárráđđi vuolláičállet ođđa ovttasbargošiehtadusa duor...
smj: Sámediggeráde le juollodam 2,3 mill kråvnå musihkkaalmodimijda jagen 2014. D...

source: Čájet buot áššiid
smj: Vuoseda divna ássjijt

source: Sámedikki bargun lea:
smj: Sámedigge barggá dáj ássjij åvdås:

source: Oažžut buoret ulbmil- ja boađusstivrema Sámedikki ohcanvuđot váikkuhangaskaomiide mat leat sámi kultuvrii ja dáidagii
smj: Buorep ulmme- ja boadosstivrrim Sámedikke vájkkudimnævojs majt máhtá åhtsåt sáme dájddaj ja kultuvrraj

source: Gozihit sámi mánáid ja nuoraid ja gielalaš máŋggabealatvuođa Sámedikki kulturpolitihkas
smj: Sáme máná ja nuora ja gielalasj valjesvuohta galggá várajda váldeduvvat Sámedikke kulturpolitihkan

source: Ovddidit ovttasbargošiehtadusa Sámedikki ja Sámi dáiddárráđi gaskka (Dáiddáršiehtadus)
smj: Åvddånahttet aktisasjbarggosjiehtadusáv Sámedikke ja Sáme dájddárráde gaskan (Dájddársjiehtadus)

source: Háhkat ovttasbargoarenaid sámi dáiddáriid ja eará dáiddáriid gaskka guovllu- ja riikadásis
smj: Ásadit arenajt aktisasjbargguj sáme dájddárij ja ietjá dájddárij gaskan guovlolattjat ja nasjonálalattjat

source: Politihkahábmen lávga gulahallamiin dáidda- ja kultureallimiin
smj: Politihkkahábbmidibme lahka guládallamijn dájdda- ja kulturiellemijn

source: Oččodit arenaid, fierpmádagaid ja ovttasbargoprošeavttaid mat váikkuhit riikkaidgaskasaččat promoterema ja sámi dáidaga ja kultuvrra gaskkustemiin riikkaidgaskasaš márkanii.
smj: Arena, værmádahka ja aktisasjbarggoprosjevta ma oassálassti lasse rijkajgasskasasj åvdedibmáj ja eksporttaj sáme dájdas ja kultuvras rijkajgasskasasj márnánijda

source: Ekonomalaš váikkuhangaskaoamit
smj: Ekonomalasj vájkkudimnævo

source: Sámedikki dáidda- ja kulturbarggu váikkuhangaskaomiid mihttomearrin lea sámi dáiddalaš ja kultuvrralaš muosáhemiid girjáivuohta mat oainnusmahttojuvvojit servodagas.
smj: Sámedikke vájkkudimnævoj ulmme dájdda- ja kulturdåjmadibmáj le moattebelak sáme dájdalasj ja kultuvralasj åvddånbuktema ma tjalmostahteduvvi sebrudagán.

source: Oassemihttomearri lea viiddis ja buorre kulturfálaldat sámi álbmoga várás.
smj: Oasseulmme le gåbdå ja buorre kulturfálaldahka sáme álmmugij.

source: Sámedikkis leat ohcanvuđot doarjagat kulturbargui, ruđaid sáhttá ohcat sámegielat girjjálašvuhtii, sámi musihkkii, sámegielat govvasárggusráidduide, sámi lágádusaide ja kulturdoaibmabijuide.
smj: Sámedikken li ruhtadårja majt máhttá åhtsåt kulturdåjmadibmáj, máhttá rudájt åhtsåt sámegielak girjálasjvuohtaj, sáme musihkkaj, sámegielak gåvvårájdojda, sáme girjjealmmudagájda ja kulturdåjmajda.

source: Dáiddáršiehtadus lea ovttasbargošiehtadus mii lea dahkkojuvvon Sámedikki ja Sámi dáiddárráđi / Samisk kunstnerråd (SDR) bokte.
smj: Dájddársjiehtadus le aktisasjbarggosjiehtadus Sámedikke ja Sáme Dájddárráde gaskan (SDR).

source: Sámediggi addá ohcanvuđot doarjaga musihkkii, girjjálašvuhtii, govvasárggusráidduide, sámi lágádusaide ja kulturdoaibmabijuide.
smj: Sámedigge juollot rudájt jus åtså musihkkaj, girjálasjvuohtaj, gåvvårájdojda, sáme girjjealmmudagájda ja kulturdåjmajda.

source: Dáin ortnegiin lea sierra ohcanskovvi, sierra njuolggadusat ja veaháš sierralágan ohcanáigemearit.
smj: Dán årnigin li sierra åhtsåmussjiemá, sierra njuolgadusá ja sierra åhtsåmusájggemiere.

source: Ohcanvuđot doarjagat musihkkii, girjjálašvuhtii, govvasárggusráidduide lágádusaide ja kulturdoaibmabijuide galget váikkuhit:
smj: Dårja majt máhtá åhtsåt musihkkaj, girjálasjvuohtaj, gåvvårájdojda, girjjealmmudagájda ja kulturdåjmajda galggi dájda viehkken vaj:

source: Ahte sáhttá háhkat, gaskkustit ja vásihit girjás sámi dáiddalaš ja kultuvrralaš čájehemiid
smj: Valjes sáme dájdalasj ja kultuvralasj åvddånbuktema máhtti ásaduvvat, åvddånbuvteduvvat ja muossáduvvat

source: Ahte eambbogat logašedje sámegielat girjjálašvuođa
smj: Ienebu låhki sáme girjálasjvuodav

source: Ahte eambbogat guldalivčče sámi musihka
smj: Ienebu gulldali sáme musihkav

source: Ahte leat lágádusat main lea gelbbolašvuohta sámi gielas ja servodatáššiin
smj: Girjjealmmudagájn le máhtudahka sámegielan ja sebrudakulmen

source: Ahte leat girjás sámi kultuvrralaš doaimmat
smj: Le valjesvuohta sáme kultuvralasj dåjmajs

source: Dáiddáršiehtadus
smj: Dájddársjiehtadibme

source: Sámediggi ja Sámi Dáiddárráđđi (SDR) leaba 19.08.2004 lihtodan ovttasbargošiehtadusa (Dáiddáršiehtadus).
smj: Sámedigge ja Sáme Dájddárráde (SDR) hiebadijga 19.08.2004 aktisasjbarggosjiehtadusáv (dájddársjiehtadusáv).

source: Šiehtadusbealit leaba soahpamušas gávnnahan ahte “ lea dárbbašlaš ovdánahttit buori ja girjás sámi kultureallima ja ahte láhččojuvvo vejolašvuohta ávdnet ja gaskkustit sámi girjjálašvuođa, musihka, dánssa ja teáhtera, filmma ja govalaš dáidaga ja dáiddaduoji.
smj: Oassálasste le sjiehtadusán gávnnam vaj “ dat la dárbbo åvddånahttet buorev ja ålolágásj sáme kultuvrra iellemav ja at vidjura gárveduvvi dahkuj ja åvddånbuktem sáme girjálasjvuohta, musijka, dánssa ja teáhter, filmma ja gåvådusdájdda ja dájddaduodje.

source: Viidáset leat bealit gávnnahan ahte lea fuopmášahtti vejolašvuohta atnit kultuvrra vuođđun go ovdánahttit sámi servodaga. Dát fátmmasta buot nugomat máhttu árbevierus filbmii, mátkeealáhusaid, designa ja kulturbuvttadeami ”.
smj: Dasi lassen gávnnin oassálasste vaj dat la viehka stuor potensiálla kultuvrajn vuodon åvddånahttet sáme sebrudagáv, Dat sisadná gájkka gitta máhtos tjanádum dålusj dábijda filmma rádjáj, mannoæládussaj, hábmedibmáj ja kultuvrrabuvtadibmáj ”.

source: Dáiddársoahpamuša vuođul čađaheaba Sámediggi ja SDR jahkásaš šiehtadallamiid mas čuovvovaš jagi dáiddáršiehtadusa sisdoallu ja ekonomalaš rámma mearriduvvo.
smj: Vuodon dájddársjiehtadusás tjadájt Sámedigge ja SDR jahkásasj sjiehtadallamijt gånnå sisano ja ekonomija ålgoldis boahtte jahkásasj sjiehtadussaj mierreduvvá.

source: Sámi dáiddáršiehtadusas leat ruđat: Dáiddafondii, sámi dáiddárstipendii, doaibmadoarjja dáiddárorganisašuvnnaide ja Sámi dáiddárráđđái, sámi ođđaáiggi dáidaga oastinortnegii ja dáiddaduodjái, fágakonsuleanttaide, čájáhusbuhtadussii ja sámi čáppagirjjálašvuođa oastinortnegii, musihkkii ja luđiide.
smj: Sáme dájddársjiehtadusán li rudá: Dájddafoanndaj, stipendajda sáme dájddárijda, doajmmadoarjjaj dájddárorganisasjåvnåjda ja Sáme dájddárdádáj, sáme ájggásasj dájda ja dájddaduoje oasstemårnigij, fáhkakonsulentajda, vuosádusmávsojda, sáme tjáppagirjálasjvuoda, musihka ja juojga oasstemårnigij.

source: Dáid ruđaid hálddašit Sámi dáiddárráđđi ja og RidduDuottarMuseat.
smj: Dá rudá háldaduvvi Sáme dájddárrádes ja RidduDuottarMuseas.
